accountsservice
accountwizard
acl
adduser
adwaita-icon-theme
aglfn
akonadi-backend-mysql
akonadi-contacts-data
akonadi-mime-data
akonadi-server
akregator
albatross-gtk-theme
alsa-utils
amd64-microcode
anacron
ant
ant-optional
apparmor
apper
appstream
apt
apt-listchanges
apt-transport-https
apt-utils
arc-kde
arc-theme
ark
aspell
aspell-en
aspnetcore-store-2.0.0
aspnetcore-store-2.0.3
at-spi2-core
aufs-dkms
aufs-tools
autoconf
automake
autopoint
autotools-dev
avahi-autoipd
avahi-daemon
baloo-kf5
base-files
base-passwd
bash
bash-completion
bastet
bind9-host
binfmt-support
binutils
binutils-common:amd64
binutils-x86-64-linux-gnu
blackbird-gtk-theme
bluebird-gtk-theme
bluedevil
bluetooth
bluez
bluez-obexd
breeze
breeze-cursor-theme
breeze-gtk-theme
breeze-icon-theme
bsdmainutils
bsdutils
build-essential
busybox
bzip2
ca-certificates
ca-certificates-java
ca-certificates-mono
catdoc
cdparanoia
cdrdao
cgroupfs-mount
chromium
chromium-common
clang
clang-3.8
clang-3.9
clang-4.0
cmake
cmake-data
code
coinor-libcbc3
coinor-libcgl1
coinor-libclp1
coinor-libcoinmp1v5:amd64
coinor-libcoinutils3v5
coinor-libosi1v5
console-setup
console-setup-linux
coreutils
cpio
cpp
cpp-6
cpp-7
cracklib-runtime
crda
cron
cups-bsd
cups-client
cups-common
cups-pk-helper
curl
dash
dbus
dbus-user-session
dbus-x11
dconf-gsettings-backend:amd64
dconf-service
debconf
debconf-i18n
debhelper
debian-archive-keyring
debian-faq
debianutils
default-java-plugin
default-jre
default-jre-headless
default-mysql-client-core
default-mysql-server-core
desktop-base
desktop-file-utils
dh-autoreconf
dh-python
dh-strip-nondeterminism
dictionaries-common
diffutils
dirmngr
discord
discover
discover-data
distro-info-data
dkms
dmidecode
dmsetup
dns-root-data
dnsmasq-base
doc-debian
docbook-xml
docbook-xsl
docker-ce
dolphin
dosfstools
dotnet-host
dotnet-hostfxr-2.0.3
dotnet-runtime-2.0.3
dotnet-sdk-2.0.3
dpkg
dpkg-dev
dragonplayer
dvd+rw-tools
e2fslibs:amd64
e2fsprogs
e2fsprogs-l10n
easy-rsa
efibootmgr
eject
emacsen-common
enchant
espeak-ng-data:amd64
ethereumwallet
exfat-fuse
exfat-utils
fakeroot
fdisk
file
findutils
firebird3.0-common
firebird3.0-common-doc
firebird3.0-server-core:amd64
firebird3.0-utils
firefox-esr
firefox-esr-l10n-en-gb
firmware-amd-graphics
firmware-atheros
firmware-linux
firmware-linux-free
firmware-linux-nonfree
firmware-misc-nonfree
fontconfig
fontconfig-config
fonts-ancient-scripts
fonts-crosextra-caladea
fonts-crosextra-carlito
fonts-dejavu
fonts-dejavu-core
fonts-dejavu-extra
fonts-droid-fallback
fonts-freefont-ttf
fonts-hack-ttf
fonts-lato
fonts-liberation
fonts-linuxlibertine
fonts-lmodern
fonts-noto
fonts-noto-cjk
fonts-noto-hinted
fonts-noto-mono
fonts-noto-unhinted
fonts-opensymbol
fonts-oxygen
fonts-symbola
fonts-texgyre
frameworkintegration
fuse
g++
g++-7
gcc
gcc-6
gcc-6-base:amd64
gcc-6-base:i386
gcc-7
gcc-7-base:amd64
gcc-7-base:i386
gconf-service
gconf2
gconf2-common
gdb-minimal
gdisk
genisoimage
geoclue-2.0
geoip-database
geoip-database-extra
gettext
gettext-base
ghostscript
ghostscript-x
giblib1:amd64
gimp
gimp-data
gir1.2-atk-1.0:amd64
gir1.2-freedesktop:amd64
gir1.2-gconf-2.0
gir1.2-gdkpixbuf-2.0:amd64
gir1.2-glib-2.0:amd64
gir1.2-gnomekeyring-1.0
gir1.2-gtk-2.0
gir1.2-gtk-3.0:amd64
gir1.2-harfbuzz-0.0:amd64
gir1.2-packagekitglib-1.0
gir1.2-pango-1.0:amd64
git
git-man
gitkraken
glib-networking:amd64
glib-networking-common
glib-networking-services
glx-alternative-mesa
glx-alternative-nvidia
glx-diversions
gnome-accessibility-themes
gnome-mime-data
gnome-orca
gnome-themes-standard:amd64
gnome-themes-standard-data
gnupg
gnupg-agent
gnupg-l10n
gnupg-utils
gnupg2
gnuplot-data
gnuplot-x11
gnustep-base-common
gnustep-base-runtime
gnustep-common
google-chrome-stable
gpg
gpg-agent
gpg-wks-client
gpg-wks-server
gpgconf
gpgsm
gpgv
grep
greybird-gtk-theme
groff-base
growisofs
grub-common
grub-efi-amd64
grub-efi-amd64-bin
grub2-common
gsettings-desktop-schemas
gsfonts
gstreamer1.0-alsa:amd64
gstreamer1.0-plugins-base:amd64
gstreamer1.0-plugins-good:amd64
gstreamer1.0-pulseaudio:amd64
gstreamer1.0-x:amd64
gtk-update-icon-cache
gtk2-engines-murrine:amd64
gtk2-engines-pixbuf:amd64
gvfs:amd64
gvfs-bin
gvfs-common
gvfs-daemons
gvfs-libs:amd64
gwenview
gzip
hdparm
hicolor-icon-theme
hostname
htop
hunspell-en-gb
hunspell-en-us
i965-va-driver:amd64
iamerican
ibritish
ibus-gtk3:amd64
icedtea-8-plugin:amd64
icedtea-netx:amd64
icedtea-netx-common
icoutils
icu-devtools
ieee-data
ienglish-common
ifupdown
iio-sensor-proxy
im-config
imagemagick
imagemagick-6-common
imagemagick-6-doc
imagemagick-6.q16
imagemagick-doc
init
init-system-helpers
initramfs-tools
initramfs-tools-core
inotify-tools
install-info
installation-report
intel-microcode
intltool-debian
iota
iproute2
iptables
iputils-arping
iputils-ping
irqbalance
isc-dhcp-client
isc-dhcp-common
iso-codes
ispell
iucode-tool
iw
java-common
javascript-common
jovie
juk
k3b
k3b-data
k3b-i18n
kaccounts-providers
kactivities-bin
kactivitymanagerd
kaddressbook
kamera
kate-data
kate5-data
katepart
kbd
kcalc
kde-baseapps
kde-baseapps-bin
kde-cli-tools
kde-cli-tools-data
kde-config-gtk-style:amd64
kde-config-mailtransport:amd64
kde-config-screenlocker
kde-config-sddm
kde-icons-mono
kde-l10n-engb
kde-plasma-desktop
kde-runtime
kde-runtime-data
kde-spectacle
kde-style-breeze
kde-style-breeze-qt4
kde-style-oxygen-qt5
kde-style-qtcurve-qt4:amd64
kde-style-qtcurve-qt5:amd64
kdeconnect
kded5
kdelibs-bin
kdelibs5-data
kdelibs5-plugins
kdepim-addons:amd64
kdepim-runtime
kdepim-themeeditors
kdepimlibs-data
kdeplasma-addons-data
kdesudo
kdialog
kdoctools
kdoctools5
keditbookmarks
keyboard-configuration
kf5-kdepim-apps-libs-data
kf5-kdepimlibs-kio-plugins
kf5-messagelib-data
kfind
kgamma5
khelpcenter
khotkeys
khotkeys-data
kinfocenter
kinit
kio
kio-extras
kio-extras-data
kio-ldap
kio-sieve:amd64
kio-smtp:amd64
kitematic
klibc-utils
kmail
kmenuedit
kmod
kmouth
knotes
konq-plugins
konqueror
konsole
konsole-kpart
kopete
korganizer
kpackagelauncherqml
kpackagetool5
krb5-locales
kross
kscreen
ksshaskpass
ksysguard
ksysguard-data
ksysguardd
ktexteditor-data
ktexteditor-katepart
ktnef
ktorrent
ktorrent-data
kvantum
kwalletmanager
kwin-common
kwin-data
kwin-style-breeze
kwin-x11
kwrite
kwrited
laptop-detect
latexmk
less
linux-base
linux-compiler-gcc-6-x86
linux-headers-4.9.0-4-amd64
linux-headers-4.9.0-4-common
linux-image-4.9.0-4-amd64
linux-kbuild-4.14
linux-kbuild-4.9
linux-libc-dev:amd64
llvm-3.8
llvm-3.8-dev
llvm-3.8-runtime
llvm-3.9
llvm-3.9-dev
llvm-3.9-runtime
llvm-4.0
llvm-4.0-dev
llvm-4.0-runtime
lmodern
locales
login
logrotate
lp-solve
lsb-base
lsb-release
lsof
lua5.1
m4
make
man-db
manpages
manpages-dev
mariadb-client-core-10.1
mariadb-common
mariadb-server-core-10.1
mawk
maxima
maxima-doc
maxima-share
media-player-info
mesa-common-dev:amd64
mesa-utils
mesa-va-drivers:amd64
mesa-vdpau-drivers:amd64
milou
mime-support
mobile-broadband-provider-info
modemmanager
mono-runtime-common
mount
multiarch-support
murrine-themes
myspell-en-gb
mysql-common
nano
ncurses-base
ncurses-bin
ncurses-term
ndiff
neofetch
neovim
neovim-runtime
netbase
netcat-traditional
netpbm
nettle-dev:amd64
network-manager
ninvaders
nmap
nmap-common
nodejs
nsnake
ntfs-3g
ntrack-module-libnl-0
okteta
okular
openjdk-8-jdk:amd64
openjdk-8-jdk-headless:amd64
openjdk-8-jre:amd64
openjdk-8-jre-headless:amd64
opensc
opensc-pkcs11:amd64
openssh-client
openssl
openvpn
orbit2
os-prober
oxygen-icon-theme
oxygen-sounds
p7zip
p7zip-full
packagekit
packagekit-tools
papirus-icon-theme
parted
partitionmanager
passwd
patch
pciutils
pcscd
perl
perl-base
perl-modules-5.24
perl-modules-5.26
perl-openssl-defaults:amd64
phonon:amd64
phonon-backend-gstreamer:amd64
phonon-backend-gstreamer-common:amd64
phonon4qt5:amd64
phonon4qt5-backend-vlc:amd64
pim-data-exporter
pim-sieve-editor
pinentry-curses
pinentry-qt
pkg-config
plasma-dataengines-addons
plasma-desktop
plasma-desktop-data
plasma-discover
plasma-discover-common
plasma-framework
plasma-integration
plasma-nm
plasma-pa
plasma-runners-addons
plasma-scriptengine-javascript
plasma-wallpapers-addons
plasma-widgets-addons
plasma-workspace
po-debconf
pokemmo-launcher
policykit-1
polkit-kde-1
polkit-kde-agent-1
poppler-data
powerdevil
powerdevil-data
powermgmt-base
powertop
ppp
preview-latex-style
procps
ps2eps
psmisc
pulseaudio
pulseaudio-module-gconf
pulseaudio-utils
python
python-apt-common
python-bs4
python-cairo:amd64
python-chardet
python-dev
python-gobject-2
python-gtk2
python-html5lib
python-lxml
python-minimal
python-numpy
python-pip-whl
python-pkg-resources
python-qt4
python-sip
python-six
python-talloc
python-webencodings
python2.7
python2.7-dev
python2.7-minimal
python3
python3-apt
python3-asn1crypto
python3-certifi
python3-cffi-backend
python3-chardet
python3-crypto
python3-cryptography
python3-cupshelpers
python3-dbus
python3-debconf
python3-debian
python3-debianbts
python3-dev
python3-distutils
python3-gi
python3-httplib2
python3-idna
python3-keyring
python3-keyrings.alt
python3-lib2to3
python3-minimal
python3-pip
python3-pkg-resources
python3-pycurl
python3-pyqt5
python3-pysimplesoap
python3-reportbug
python3-requests
python3-secretstorage
python3-setuptools
python3-sip
python3-six
python3-software-properties
python3-uno
python3-urllib3
python3-wheel
python3-xdg
python3.5-minimal
python3.6
python3.6-dev
python3.6-minimal
qdbus
qdbus-qt5
qml-module-org-kde-activities:amd64
qml-module-org-kde-bluezqt:amd64
qml-module-org-kde-draganddrop:amd64
qml-module-org-kde-extensionplugin
qml-module-org-kde-kconfig:amd64
qml-module-org-kde-kcoreaddons:amd64
qml-module-org-kde-kholidays:amd64
qml-module-org-kde-kio:amd64
qml-module-org-kde-kirigami
qml-module-org-kde-kirigami2
qml-module-org-kde-kquickcontrols:amd64
qml-module-org-kde-kquickcontrolsaddons:amd64
qml-module-org-kde-kwindowsystem:amd64
qml-module-org-kde-newstuff
qml-module-org-kde-purpose:amd64
qml-module-org-kde-runnermodel
qml-module-org-kde-solid:amd64
qml-module-qt-labs-folderlistmodel:amd64
qml-module-qt-labs-settings:amd64
qml-module-qtgraphicaleffects:amd64
qml-module-qtmultimedia:amd64
qml-module-qtqml-models2:amd64
qml-module-qtquick-controls:amd64
qml-module-qtquick-controls-styles-breeze
qml-module-qtquick-controls2:amd64
qml-module-qtquick-dialogs:amd64
qml-module-qtquick-layouts:amd64
qml-module-qtquick-privatewidgets:amd64
qml-module-qtquick-templates2:amd64
qml-module-qtquick-window2:amd64
qml-module-qtquick2:amd64
qml-module-qtwebkit:amd64
qt-at-spi:amd64
qt4-designer
qt4-linguist-tools
qt4-qmake
qt5-gtk-platformtheme:amd64
qt5-image-formats-plugins:amd64
qt5-qmltooling-plugins:amd64
qtchooser
qtcore4-l10n
qttools5-dev-tools
qttranslations5-l10n
rake
readline-common
reportbug
rsync
rsyslog
rtkit
rubber
ruby
ruby-dev:amd64
ruby-did-you-mean
ruby-minitest
ruby-net-telnet
ruby-power-assert
ruby-test-unit
ruby2.3
ruby2.3-dev:amd64
rubygems-integration
samba-libs:amd64
sane-utils
screenfetch
scrot
sddm
sddm-theme-debian-maui
sed
sensible-utils
sgml-base
sgml-data
shared-mime-info
signon-plugin-oauth2
sni-qt:amd64
socat
software-properties-common
software-properties-kde
sonnet-plugins
soprano-daemon
sound-icons
sound-theme-freedesktop
sox
speech-dispatcher
speech-dispatcher-audio-plugins:amd64
speech-dispatcher-espeak-ng
spotify-client
sshfs
sublime-text
sudo
sweeper
system-config-printer
system-config-printer-common
systemd
systemd-sysv
systemsettings
sysvinit-utils
t1utils
tar
task-british-desktop
task-british-kde-desktop
task-desktop
task-english
task-laptop
tasksel
tasksel-data
tcl
tcl8.6
teamviewer
telnet
tex-common
tex-gyre
texlive-base
texlive-binaries
texlive-extra-utils
texlive-font-utils
texlive-fonts-recommended
texlive-fonts-recommended-doc
texlive-latex-base
texlive-latex-base-doc
texlive-latex-extra
texlive-latex-extra-doc
texlive-latex-recommended
texlive-latex-recommended-doc
texlive-pictures
texlive-pictures-doc
texlive-plain-generic
texlive-pstricks
texlive-pstricks-doc
tipa
tk
tk8.6
traceroute
ttf-ancient-fonts
tzdata
ucf
udev
udisks2
ufw
unar
unattended-upgrades
uno-libs3
unzip
update-glx
update-inetd
upower
ure
usb-modeswitch
usb-modeswitch-data
usbmuxd
usbutils
user-manager
util-linux
util-linux-locales
uuid-runtime
va-driver-all:amd64
vcdimager
vdpau-driver-all:amd64
vim
vim-common
vim-runtime
vim-tiny
vlc
vlc-bin
vlc-data
vlc-l10n
vlc-plugin-base:amd64
vlc-plugin-notify:amd64
vlc-plugin-qt:amd64
vlc-plugin-samba:amd64
vlc-plugin-skins2:amd64
vlc-plugin-video-output:amd64
vlc-plugin-video-splitter:amd64
vlc-plugin-visualization:amd64
wamerican
wget
whiptail
windscribe-cli
wireless-regdb
wireless-tools
wireshark
wireshark-common
wireshark-qt
wmctrl
wodim
wpasupplicant
wxmaxima
x11-apps
x11-common
x11-session-utils
x11-utils
x11-xkb-utils
x11-xserver-utils
x11proto-composite-dev
x11proto-core-dev
x11proto-damage-dev
x11proto-dri2-dev
x11proto-fixes-dev
x11proto-gl-dev
x11proto-input-dev
x11proto-kb-dev
x11proto-randr-dev
x11proto-render-dev
x11proto-xext-dev
x11proto-xf86vidmode-dev
x11proto-xinerama-dev
xauth
xbitmaps
xbrlapi
xclip
xdg-user-dirs
xdg-utils
xfonts-100dpi
xfonts-75dpi
xfonts-base
xfonts-encodings
xfonts-scalable
xfonts-utils
xinit
xkb-data
xml-core
xorg
xorg-docs-core
xorg-sgml-doctools
xournal
xserver-common
xserver-xorg
xserver-xorg-core
xserver-xorg-input-all
xserver-xorg-input-libinput
xserver-xorg-input-synaptics
xserver-xorg-input-wacom
xserver-xorg-legacy
xserver-xorg-video-all
xserver-xorg-video-amdgpu
xserver-xorg-video-ati
xserver-xorg-video-fbdev
xserver-xorg-video-intel
xserver-xorg-video-nouveau
xserver-xorg-video-nvidia
xserver-xorg-video-qxl
xserver-xorg-video-radeon
xserver-xorg-video-vesa
xserver-xorg-video-vmware
xterm
xtrans-dev
xxd
xz-utils
zenity
zenity-common
zip
zlib1g:amd64
zlib1g:i386
zlib1g-dev:amd64
zsh
zsh-common
